# main menu, buttons,labels...
MainHideLabel=<html>\u0421\u0430\u043a\u0440\u0438\u0458
MainRevealLabel=<html>\u041e\u0442\u043a\u0440\u0438\u0458
FileMenu=<html>\u0414\u0430\u0442\u043e\u0442\u0435\u043a\u0430
ExitMenuItem=<html>\u0417\u0430\u0442\u0432\u043e\u0440\u0438
ViewMenu=<html>\u0418\u0437\u0433\u043b\u0435\u0434
LanguageMenu=<html>\u0408\u0435\u0437\u0438\u043a
HelpMenu=<html>\u041f\u043e\u043c\u043e\u045b
AboutMenuItem=<html>\u041e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0443
# hiding panel
HidingTitle=<html>\u041f\u0440\u043e\u0446\u0435\u0441 \u0441\u0430\u043a\u0440\u0438\u0432\u0430\u045a\u0430
HidingDesc=<html>\u0418\u0437\u0430\u0431\u0435\u0440\u0438 \u043d\u043e\u0441\u0435\u045b\u0443 \u0441\u043b\u0438\u043a\u0443, \u0444\u0430\u0458\u043b \u043a\u043e\u0458\u0438 \u045b\u0435 \u0431\u0438\u0442\u0438 \u0441\u0430\u043a\u0440\u0438\u0432\u0435\u043d \u0438 \u043f\u0443\u0442\u0430\u045a\u0443 \u043e\u0434\u0440\u0435\u0434\u0438\u0448\u043d\u043e\u0433 \u0444\u0430\u0458\u043b\u0430 \u043a\u043e\u0458\u0438 \u045b\u0435 \u0441\u0430\u0434\u0440\u0436\u0430\u0442\u0438 \u0442\u0430\u0458\u043d\u0443 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0443.
HidingHost=<html>\u041d\u043e\u0441\u0435\u045b\u0430 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0458\u0430:
HidingSecret=<html>\u0422\u0430\u0458\u043d\u0430 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430:
HidingDest=<html>\u041e\u0434\u0440\u0435\u0434\u0438\u0448\u0442\u0435:
HidingPassword=<html>\u041b\u043e\u0437\u0438\u043d\u043a\u0430:
HidingBrowse=<html>\u0422\u0440\u0430\u0436\u0438...
HidingExecute=<html>\u0418\u0437\u0432\u0440\u0448\u0438
# revealing panel
RevealingTitle=<html>\u041f\u0440\u043e\u0446\u0435\u0441 \u043e\u0442\u043a\u0440\u0438\u0432\u0430\u045a\u0430
RevealingDesc=<html>\u0418\u0455\u0430\u0431\u0435\u0440\u0438 \u043f\u0440\u0435\u0442\u0445\u043e\u0434\u043d\u043e \u0433\u0435\u043d\u0435\u0440\u0438\u0441\u0430\u043d\u0443 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0458\u0443 \u043a\u043e\u0458\u0430 \u0441\u0430\u0434\u0440\u0436\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0443, \u0443\u043d\u0435\u0441\u0438 \u043b\u043e\u0437\u0438\u043d\u043a\u0443 \u0443\u043a\u043e\u043b\u0438\u043a\u043e \u0458\u0435 \u0444\u0430\u0458\u043b \u0455\u0430\u0448\u0442\u0438\u045b\u0435\u043d \u0438 \u0438\u0437\u0430\u0431\u0435\u0440\u0438 \u043f\u0443\u0442\u0430\u045a\u0443 \u043e\u0434\u0440\u0435\u0434\u0438\u0448\u043d\u043e\u0433 (.zip \u0444\u0430\u0458\u043b\u0430) \u043a\u043e\u0458\u0438 \u045b\u0435 \u0431\u0438\u0442\u0438 \u043a\u0440\u0435\u0438\u0440\u0430\u043d.
RevealingHost=<html>\u0421\u0442\u0435\u0433\u043e \u0441\u043b\u0438\u043a\u0430:
RevealingDest=<html>\u041e\u0434\u0440\u0435\u0434\u0438\u0448\u0442\u0435:
RevealingPassword=<html>\u041b\u043e\u0437\u0438\u043d\u043a\u0430:
RevealingBrowse=<html>\u0422\u0440\u0430\u0436\u0438...
RevealingExecute=<html>\u0418\u0437\u0432\u0440\u0448\u0438
# status bar
StatusInit=<html>\u041e\u0434\u0430\u0431\u0435\u0440\u0438 \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u0458\u0443
StatusDone=<html>\u0413\u043e\u0442\u043e\u0432\u043e
StatusHide=<html>\u0421\u0430\u043a\u0440\u0438\u0458 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0443
StatusReveal=<html>\u041e\u0442\u043a\u0440\u0438\u0458 \u0441\u0430\u043a\u0440\u0438\u0432\u0435\u043d\u0443 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0443
StatusHidingText=<html>\u041e\u0431\u0440\u0430\u0434\u0430 \u0443 \u0442\u043e\u043a\u0443. \u041c\u043e\u043b\u0438\u043c, \u0441\u0430\u0447\u0435\u043a\u0430\u0458\u0442\u0435.
StatusRevealingText=<html>\u041e\u0431\u0440\u0430\u0434\u0430 \u0443 \u0442\u043e\u043a\u0443. \u041c\u043e\u043b\u0438\u043c, \u0441\u0430\u0447\u0435\u043a\u0430\u0458\u0442\u0435.
# dialogs
MissingCarrier=<html>\u041d\u0435\u0434\u043e\u0441\u0442\u0430\u0458\u0435 \u043d\u043e\u0441\u0435\u045b\u0438 \u0444\u0430\u0458\u043b. \u041c\u043e\u043b\u0438\u043c\u043e, \u043e\u0434\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0444\u0430\u0458\u043b \u0443 \u043a\u043e\u0458\u0438 \u045b\u0435 \u0441\u0435 \u0441\u043c\u0435\u0441\u0442\u0438\u0442\u0438 \u0442\u0430\u0458\u043d\u0430.
MissingSecret=<html>\u041d\u0435\u0434\u043e\u0441\u0442\u0430\u0458\u0435 \u0442\u0430\u0458\u043d\u0438 \u0444\u0430\u0458\u043b. \u041c\u043e\u043b\u0438\u043c\u043e, \u043e\u0434\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u0442\u0430\u0458\u043d\u0438 \u0444\u0430\u0458\u043b.
ErrorTitle=<html>\u0413\u0440\u0435\u0448\u043a\u0430
HostTooSmall=<html>\u0422\u0430\u0458\u043d\u0438 \u0444\u0430\u0458\u043b \u0458\u0435 \u043f\u0440\u0435\u0432\u0435\u043b\u0438\u043a\u0438 \u0437\u0430 \u043d\u043e\u0441\u0435\u045b\u0443 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0458\u0443. \u041e\u0434\u0430\u0431\u0435\u0440\u0438\u0442\u0435 \u043c\u0430\u045a\u0438 \u0444\u0430\u0458\u043b \u0438\u043b\u0438 \u043f\u043e\u043a\u0443\u0448\u0430\u0458\u0442\u0435 \u0441\u0430 \u0432\u0435\u045b\u043e\u043c \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u0458\u043e\u043c.
HostNotCompatible=<html>\u041d\u0435\u0438\u0441\u043f\u0440\u0430\u0432\u0430\u043d \u0444\u043e\u0440\u043c\u0430\u0442 \u0444\u0430\u0458\u043b\u0430. \u041f\u043e\u0434\u0440\u0436\u0430\u043d\u0438 \u0444\u043e\u0440\u043c\u0430\u0442\u0438 \u0441\u0443 BMP, PNG \u0438 TIF.
IllegalFile=<html>\u041d\u0435\u0443\u0441\u043f\u0435\u043b\u0430 \u043e\u0431\u0440\u0430\u0434\u0430. \u041e\u0431\u0435\u0455\u0431\u0435\u0434\u0438\u0442\u0435 \u0444\u0430\u0458\u043b \u043a\u043e\u0458\u0438 \u0441\u0430\u0434\u0440\u0436\u0438 \u0441\u043a\u0440\u0438\u0432\u0435\u043d\u0443 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0458\u0443.
# about dialog
AboutDesc=<html>JHide \u0458\u0435 \u0458\u0435\u0434\u043d\u043e\u0441\u0442\u0430\u0432\u0430\u043d \u0430\u043b\u0430\u0442 \u043d\u0430\u043c\u0435\u045a\u0435\u043d \u0437\u0430 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0430\u0446\u0438\u0458\u0443 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u0445 \u0441\u0442\u0435\u0433\u0430\u043d\u043e\u0433\u0440\u0430\u0444\u0441\u043a\u0438\u0445 \u0442\u0435\u0445\u043d\u0438\u043a\u0430.
AboutVersion=<html>\u0412\u0435\u0440\u0437\u0438\u0458\u0430:
AboutAuthor=<html>\u0410\u0443\u0442\u043e\u0440:
AboutAuthorValue=<html>\u041c\u043b\u0430\u0434\u0435\u043d \u041a\u0440\u0441\u0442\u0438\u045b
AboutContact=<html>\u041a\u043e\u043d\u0442\u0430\u043a\u0442:
# licence dialog
LicenceText=<html>\u0422\u0435\u043a\u0441\u0442 \u043b\u0438\u0446\u0435\u043d\u0446\u0435:
# custom message
SuccessMessage=\u041e\u043f\u0435\u0440\u0430\u0446\u0438\u0458\u0430 \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0438\u0437\u0432\u0440\u0448\u0435\u043d\u0430.
SuccessTitle=\u0423\u0441\u043f\u0435\u0448\u043d\u043e